currency_dict= {
            'Российский рубль':'RUR','Доллар США': 'USD', 'Евро': 'EUR',
            'Австралийский доллар': 'AUD', 'Азербайджанский манат': 'AZN',
           'Фунт стерлингов Соединенного королевства': 'GBP', 'Армянских драмов': 'AMD',
           'Белорусский рубль': 'BYN', 'Болгарский лев': 'BGN', 'Бразильский реал': 'BRL',
           'Венгерских форинтов': 'HUF', 'Гонконгских долларов': 'HKD',
           'Датская крона': 'DKK', 'Индийских рупий': 'INR', 'Казахстанских тенге': 'KZT',
           'Киргизских сомов': 'KGS', 'Китайский юань': 'CNY', 'Молдавских леев': 'MDL',
           'Норвежских крон': 'NOK', 'Польский злотый': 'PLN', 'Румынский лей': 'RON',
           'СДР (специальные права заимствования)': 'XDR', 'Сингапурский доллар': 'SGD',
           'Таджикских сомони': 'TJS', 'Турецких лир': 'TRY', 'Новый туркменский манат': 'TMT',
           'Узбекских сумов': 'UZS', 'Украинских гривен': 'UAH', 'Чешских крон': 'CZK',
           'Шведских крон': 'SEK', 'Швейцарский франк': 'CHF', 'Южноафриканских рэндов': 'ZAR',
           'Вон Республики Корея': 'KRW', 'Японских иен': 'JPY','Канадский доллар': 'CAD'}

ask_currency = 'Выберете интересующую валюту'
reply_currency = 'Курс {} {} рублей'